"BUTTON_AUTHENTICATE" = "Gunakan nombor telefon saya";

"BUTTON_CREATED_ACCOUNT" = "Akaun dicipta";

"BUTTON_CREATE_ACCOUNT" = "Cipta akaun";

"BUTTON_CREATING_ACCOUNT" = "Mencipta akaun";

"BUTTON_DISMISS" = "Tutup";

"BUTTON_NOT_NOW" = "Bukan sekarang";

"BUTTON_OK" = "OK";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Hantar semula kod pengesahan";

"BUTTON_RETRY" = "Cuba semula";

"BUTTON_SENDING_CONF_CODE" = "Menghantar kod pengesahan";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE" = "Sahkan";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_FINISHED" = "Disahkan";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_IN_PROGRESS" = "Mengesahkan";

"BUTTON_SEND_CONF_CODE" = "Hantar kod pengesahan";

"BUTTON_SENT_CONF_CODE" = "Kod pengesahan dihantar";

"BUTTON_SIGNED_IN" = "Didaftar masuk";

"BUTTON_SIGNING_IN" = "Daftar masuk";

"BUTTON_SIGN_IN" = "Daftar masuk";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Daftar masuk dengan Twitter";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Cuba nombor lain";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Sila semak kod anda dan cuba sekali lagi";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Sila periksa sambungan rangkaian anda dan cuba sekali lagi";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Sila semak nombor anda dan cuba sekali lagi.";

"ERROR_TRY_AGAIN_LATER" = "Kami tidak dapat mendaftar masuk anda dengan Twiter pada masa ini. Sila cuba sekali lagi kemudian.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Anda telah menetapkan kod pengesahan 2-langkah sebelum ini di <u>digits.com</u> ";

"FOOTNOTE_CREATE_ACCOUNT" = "Dengan mengetik \"Cipta akaun\" di atas, anda bersetuju dengan <u>Dasar Perkhidmatan</u>, <u>Dasar Privasi</u> dan <u>Dasar Kuki</u> Digits by Twitter dan bahawa pengguna lain %@ boleh menemui anda menggunakan nombor telefon dan/atau e-mel anda.";

"FOOTNOTE_SEND_CONF_CODE" = "Dengan mengetik \"Hantar kod pengesahan\" di atas, <u>Digits by Twitter</u>, akan menghantar anda mesej SMS untuk mengesahkan nombor telefon anda.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Masukkan kod pengesahan 2-langkah";

"LABEL_ENTER_CONF_CODE" = "Masukkan kod pengesahan";

"LABEL_ENTER_PHONE_NUMBER" = "Masukkan nombor telefon anda";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Kami menggunakan Digits by Twitter untuk mencari lebih ramai rakan anda yang menggunakan aplikasi ini. Apabila anda mengetik Ok, kami akan memuat naik buku alamat anda ke Digits by Twitter supaya kami boleh membantu anda mencari pengguna %@ yang anda kenali atau membantu pengguna lain %@ mencari anda.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Cari rakan anda";

"LABEL_PLEASE_USE_TWITTER" = "Sila daftar masuk dengan Twitter";

"LABEL_PLEASE_USE_TWITTER_EXPLANATION" = "Nombor anda sudah dihubungkan dengan sebuah akaun Twitter. Sila daftar masuk dengan Twitter di bawah.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Tidak dapat mengesahkan nombor telefon anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Maaf, kami menghadapi masalah menghantar anda kod pengesahan.";

"PARTIAL_FOOTNOTE_THIS_APP" = "aplikasi ini";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Kod pengesahan";

"PLACEHOLDER_CONF_CODE" = "Kod pengesahan";

"PLACEHOLDER_YOUR_NUMBER" = "Nombor anda";

